
/* Class = "NSButtonCell"; title = "Generate"; ObjectID = "2UX-2c-ecV"; */
"2UX-2c-ecV.title" = "Oluştur";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Data Merge Source"; ObjectID = "5ew-Cj-XKt"; */
"5ew-Cj-XKt.ibShadowedToolTip" = "Veri Birleştirme Kaynağını Sil";

/* Class = "NSWindow"; title = "Data Merge"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Veri Birleştirme";

/* Class = "NSTextFieldCell"; title = "Section 1 - Prefix"; ObjectID = "U9L-UT-4Dw"; */
"U9L-UT-4Dw.title" = "Bölüm 1 - Önek";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "ali-zz-Rkf"; */
"ali-zz-Rkf.title" = "Kapat";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "nde-3a-Npe"; */
"nde-3a-Npe.title" = "Metin Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Add Data Merge Source"; ObjectID = "ttS-mB-1DJ"; */
"ttS-mB-1DJ.ibShadowedToolTip" = "Veri Birleştirme Kaynağı Ekle";

/* Class = "NSTextFieldCell"; title = "Pages 1007-2007"; ObjectID = "wcs-se-rA1"; */
"wcs-se-rA1.title" = "Sayfalar 1007-2007";
